MAIN_TEXT = "Для того, чтобы начать, выберите одно из направлений для первого шага.\n\nКнопка «Что я получу?» покажет в каком виде Вы получите всю подробную информацию.\n\nЕсли возникли ошибки или проблемы с оплатой, то пишите сюда: @SiperV2\n\nМы всегда рады помочь."
MAIN_MENU_TEXT = "Выберите направление и узнайте, как с помощью простых шагов сделать свою жизнь яркой, а себя счастливым/счастливой\n\n«ASTERICA Жизни» о вас, с набором простых рекомендаций для перехода на новый качественный уровень вашей жизни и счастья.\n\n«ASTERICA Отношений» о вашей любви и о том, какие отношения для вас будут идеальными, какой партнер вам подходит и где его искать.\n\n«ASTERICA 2025» - прогноз для вас на 2025 год."
SUBSCRIBE_TEXT = "Для начала подпишись на наш канал \n https://t.me/taro_house_group"


